const OperationManual = () => {
    return (
        <>
            <h1 className="instruction-title">Yamaguchi Voice Control</h1>
            <p className="text-instruction">
                Вы можете управлять программами массажа или самим креслом с помощью голосовых команд, приведённых ниже. Коснитесь кратковременно кнопки голосового управления, расположенной на левом подлокотнике, для запуска сеанса голосового управления.
            </p>
            <p className="text-instruction">
                Произнесите одну из доступных команд. Если произнесённая команда распознана, вы услышите ответ и кресло приступит к выполнению запроса.            
            </p> 
        </>
    )
}

export default OperationManual;